{
  "page": {
    "titles": [
      "Delectus.",
      "Suscipit et voluptas velit voluptates eum est velit dicta magnam.",
      "Laudantium quisquam quisquam mollitia.",
      "Mollitia."
    ],
    "contents": [
      "Et libero iusto nulla ducimus. Optio animi perferendis consequuntur impedit. Doloremque hic dolor voluptatem perspiciatis deleniti nobis esse error.\n\nOdit aliquam unde aspernatur possimus nihil voluptas. Dolores quia vel repellat officiis. Quia in consequatur neque nihil.",
      "Ducimus qui consequatur fuga. Est nulla recusandae provident nihil blanditiis provident eum. Fugit sint sed velit a cupiditate sint. Laborum nobis dolorum ducimus deserunt possimus nemo. Eum non impedit sit quisquam sed. Minima iste fugit non voluptatem voluptas quia ipsam nobis.\n\nNihil excepturi quibusdam. Porro commodi eum aut reprehenderit dolore. Assumenda labore molestiae laboriosam voluptate veritatis. Non molestias voluptate.\n\nVoluptatem ad pariatur eum esse molestias. Voluptate officia sed. Qui exercitationem quisquam magnam sit adipisci consequatur illo esse. Sunt culpa doloribus sit.\n\nAut quibusdam perferendis explicabo. Dignissimos aut at quaerat nesciunt rerum non amet voluptas sit. Suscipit id suscipit cumque saepe qui soluta incidunt. Explicabo aut consequatur error voluptas cumque pariatur accusamus voluptatem. Incidunt rerum possimus alias quo voluptatem dolores rerum quos. Dolor dolore ipsam est quis ullam.",
      "Nostrum tempore necessitatibus quibusdam fugit at aut vel. Et beatae quod eum velit aut incidunt. Debitis ut voluptatem provident est necessitatibus eius ut debitis culpa. Reprehenderit suscipit sit saepe et.\n\nOmnis qui ut. Ut eos vel iure. Sint corrupti doloribus. Ullam in odit et omnis omnis cupiditate est qui omnis. Aut iste iure iusto rem ducimus illum.\n\nDeserunt in sit esse qui. Sunt rerum necessitatibus accusantium est dolorem at velit. Voluptas earum omnis et explicabo nemo animi dolorem porro id. Asperiores id vel excepturi sapiente nam odio architecto.\n\nCumque magnam magnam dolor eius delectus iure qui. In praesentium recusandae vitae et debitis iure ut illo. Aut omnis error voluptatem voluptas ducimus velit voluptatem quod porro. Perspiciatis minima voluptatem sed. Amet consequatur molestiae ea optio est labore voluptatum. Officia sed possimus at vel at voluptates qui."
    ],
    "audio_files": [
      "./assets/licensed_rubber_chicken.ttl.mp3"
    ],
    "slugs": [
      "aut",
      "aut-non"
    ]
  }
}